COMMAND_LEXICON = {
    '/start': 'Читать книгу',
    '/help': 'Помощь',
    '/beginning': 'В начало книги',
    '/continue': 'Продолжить читать',
    '/bookmarks': 'К закладке',
    '/books': 'Список книг'
}

HANDLERS_LEXICON = {
    '/start': 'Привет, вот список твоих книг',
    '/beginning': 'Вы будете отправленны на первую страницу книги',
    '/continue': 'Вы будете перенаправленны на последнюю'
                 'прочтенную вами страницу',
    '/bookmarks': 'Ваши закладки',
    '/books': 'Список книг'
}

KEYBOARDS_LEXICON = {
    '/start': 'Читать',
    '/beginning': 'В начало книги',
    '/continue': 'Продолжить читать',
    'next': '>>',
    'prev': '<<'
}
